[
  "calendar",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-link-embed",
  "obsidian-minimal-settings",
  "open-in-terminal",
  "obsidian-outliner",
  "terminal",
  "obsidian42-brat",
  "hidden-folders-access",
  "show-hidden-files"
]